<section>
<style type="text/css">
H1.title {font-size:24px;font-weight:bold;}
a {color:#333333;}
a:link {color:#ff0000;}
a:visited {color:#333333;}
a:hover {color:#666666;}
ul.a {margin-left: -20px;}

.commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;}

body {
	font-family:arial,futura,verdana,helvetica;
	font-size:14px;	
	background-color:#ffffff;
	color:#000000}
</style>

<a name="top"></a>
<H1 class="title"><em>Starship Keno Multiplier</em></H1>
<p style="color:#008800">
    Explorez les richesses interstellaires dans le jeu <i><b>Starship Keno Multiplier</b></i>! Choisissez jusqu&rsquo;&agrave; 10&nbsp;cases Keno. Au d&eacute;but de la partie, six&nbsp;cases comprenant des multiplicateurs sont &eacute;galement ajout&eacute;es &agrave; la grille Le jeu s&eacute;lectionne 20&nbsp;num&eacute;ros Keno. Si les num&eacute;ros s&eacute;lectionn&eacute;s correspondent &agrave; vos num&eacute;ros, vous gagnez un lot selon la table de paiement! Si deux&nbsp;cases comprenant des multiplicateurs ou plus correspondent aux num&eacute;ros que vous avez s&eacute;lectionn&eacute;s, le lot accord&eacute; est multipli&eacute; jusqu&rsquo;&agrave; 10&nbsp;fois!
</p>
	<h2 id = "howToBet">Comment miser</h2>
        <h3>Cases</h3>
        <p>Affiche le nombre actuel de cases &agrave; s&eacute;lectionner.</p>
        <p>Appuyez sur la fl&egrave;che gauche (&ndash;) pour diminuer le nombre de cases &agrave; s&eacute;lectionner.</p>
        <p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le nombre de cases &agrave; s&eacute;lectionner.</p>
        <h3>Co&ucirc;t du billet</h3>
        <p>Affiche le co&ucirc;t actuel du billet.</p>
        <p>Appuyez sur la fl&egrave;che gauche (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
        <p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
        <p>Appuyez sur ACHETER pour d&eacute;biter le prix du billet de votre solde et commencer la partie. </p>
	<h2 id = "howToPlay">Comment jouer</h2>
    <p>Le but du jeu <i><b>Starship Keno Multiplier</b></i> est d&rsquo;obtenir des num&eacute;ros Keno identiques aux num&eacute;ros s&eacute;lectionn&eacute;s par le joueur ou aux num&eacute;ros comprenant des multiplicateurs. </p>
		<p>S&eacute;lectionnez des cases &agrave; num&eacute;ro dans la grille de jeu ou appuyez sur S&Eacute;LECTION RAPIDE pour s&eacute;lectionner des num&eacute;ros automatiquement. Appuyez sur JOUER. Les cases comprenant des multiplicateurs sont ajout&eacute;es au hasard &agrave; la grille. Lorsque toutes les s&eacute;lections ont &eacute;t&eacute; effectu&eacute;es, 20&nbsp;num&eacute;ros Keno sont tir&eacute;s, et le jeu indique les num&eacute;ros tir&eacute;s sur la grille de jeu.</p>
        <p>Si les num&eacute;ros que vous avez s&eacute;lectionn&eacute;s sont identiques aux num&eacute;ros Keno tir&eacute;s, vous gagnez le lot correspondant dans la table de paiement. Lorsque deux&nbsp;cases comprenant des multiplicateurs ou plus correspondent aux num&eacute;ros que vous avez s&eacute;lectionn&eacute;s, le lot accord&eacute; est multipli&eacute; par la valeur du multiplicateur.</p>
        <p>Le jeu prend fin lorsque tous les num&eacute;ros tir&eacute;s sont indiqu&eacute;s sur la grille. Le jeu affiche un message indiquant le r&eacute;sultat de la partie.</p>
	<h2 id = "speed">Vitesse</h2>
        <p>Appuyez sur VITESSE pour changer la vitesse &agrave; laquelle les num&eacute;ros Keno sont tir&eacute;s. Vous avez trois&nbsp;options de vitesse.</p>
        <h2 id = "quickPick">S&eacute;lection rapide</h2>
        <p>Appuyez sur S&Eacute;LECTION RAPIDE pour s&eacute;lectionner des num&eacute;ros automatiquement. La partie continue jusqu&rsquo;&agrave; ce que toutes les s&eacute;lections aient &eacute;t&eacute; effectu&eacute;es.</p>
        <h2 id = "clear">Annuler tout</h2>
        <p>Appuyez sur ANNULER TOUT pour annuler toutes les s&eacute;lections.</p>
	<h2 id = "rules">R&egrave;gles</h2>
        <p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
		<p>Les gains sont affich&eacute;s en argent.</p>
        <p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
	<h2 id = "additionalInformation">Renseignements suppl&eacute;mentaires</h2>
		<h3>Propri&eacute;t&eacute; intellectuelle</h3>
		<p>© 2019 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales, ne peuvent &ecirc;tre utilis&eacute;es sans permission, et lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
		<p>Derni&egrave;re mise &agrave; jour&nbsp;: 7&nbsp;mai&nbsp;2019.</p>        
		<p> </p>
</section>