<section>
<style type="text/css"> H1.title {font-size:24px;font-weight:bold;} a {color:#333333;} a:link {color:#ff0000;} a:visited {color:#333333;} a:hover {color:#666666;} ul.a {margin-left: -20px;} .commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;} body { font-family:arial,futura,verdana,helvetica; font-size:14px; background-color:#ffffff; color:#000000} </style><a name="top"></a><H1 class="title"><em>Starship Keno Multiplier</em></H1>
<p style="color:#008800">Entdecken Sie intergalaktische Reicht&uuml;mer bei <i><b>Starship Keno Multiplier!</b></i>! W&auml;hlen Sie bis zu 10 Felder auf dem Keno-Brett. Sobald das Spiel beginnt, erscheinen auch 6 Multiplikator-Felder auf dem Brett. Das Fadenkreuz w&auml;hlt 20 Keno-Nummern aus. Wenn die Zahlen &uuml;bereinstimmen, gewinnen Sie einen Preis gem&auml;&szlig; der Gewinntabelle! Und wenn 2 oder mehr Multiplikator-Felder &uuml;bereinstimmen, wird dieser Preis multipliziert - mit bis zu 10x!</p>
	<h2 id = "howToBet">Wie wird gespielt?</h2>
        <h3>Felder</h3>
        <p>Zeigt die aktuelle Anzahl der auszuw&auml;hlenden Felder an.</p>
        <p>Dr&uuml;cken Sie den linken Pfeil (&ndash;), um die Anzahl der auszuw&auml;hlenden Felder zu verringern.</p>
        <p>Dr&uuml;cken Sie den rechten Pfeil (+), um die Anzahl der auszuw&auml;hlenden Felder zu erh&ouml;hen.</p>
        <h3>Ticketpreis</h3>
        <p>Zeigt den aktuellen Ticketpreis an.</p>
        <p>Dr&uuml;cken Sie auf den linken Pfeil (&ndash;), um den Ticketpreis zu verringern.</p>
        <p>Dr&uuml;cken Sie auf den rechten Pfeil (+), um den Ticketpreis zu erh&ouml;hen.</p>
        <p>Dr&uuml;cken Sie auf KAUFEN, um den Ticketpreis vom Guthaben abzuziehen und das Spiel zu spielen.</p>
	<h2 id = "howToPlay">Spielanleitung</h2>
    <p>Das Ziel bei <i><b>Starship Keno Multiplier</b></i> ist es, Keno-Zahlen mit den ausgew&auml;hlten Zahlen oder Multiplikator-Zahlen des Spielers &uuml;bereinzustimmen.</p>
		<p>W&auml;hlen Sie Zahlenfelder auf dem Brett oder dr&uuml;cken Sie SCHNELLE AUSWAHL, um die Zahlen automatisch auszuw&auml;hlen. Dr&uuml;cken Sie auf Los. Multiplikator-Felder erscheinen zuf&auml;llig auf dem Brett. Nachdem alle Felder ausgew&auml;hlt wurden, werden 20 Keno-Zahlen gezogen, das Fadenkreuz bewegt sich &uuml;ber das Brett und zeigt die gezogenen Zahlen an.</p>
        <p>Wenn die Keno-Zahlen mit den gezogenen Zahlen &uuml;bereinstimmen, gewinnen Sie gem&auml;&szlig; der Gewinntabelle. Wenn 2 oder mehr Multiplikator-Felder &uuml;bereinstimmen, wird der Preis mit dem Multiplikatorwert multipliziert.</p>
        <p>Das Spiel endet, wenn alle gezogenen Zahlen auf dem Brett angezeigt wurden. Eine Meldung zeigt das Ergebnis des Spiels an.</p>
	<h2 id = "speed">Geschwindigkeit</h2>
        <p>Dr&uuml;cken Sie GESCHWINDIGKEIT, um die Geschwindigkeit der Ziehung zu &auml;ndern. Es stehen 3 Geschwindigkeitsoptionen zur Verf&uuml;gung.</p>
        <h2 id = "quickPick">Schnelle Auswahl</h2>
        <p>Dr&uuml;cken Sie SCHNELLE AUSWAHL, um die Zahlen automatisch auszuw&auml;hlen. Das Spiel wird fortgesetzt, bis alle Auswahlen getroffen wurden.</p>
        <h2 id = "clear">L&ouml;schen</h2>
        <p>Dr&uuml;cken Sie L&Ouml;SCHEN, um alle Auswahlen aufzuheben.</p>
	<h2 id = "rules">Regeln</h2>
        <p>Missbr&auml;uchliche Nutzung oder Fehlfunktionen annullieren alle Spiele und Gewinne.</p>
		<p>Gewinne werden in der ausgew&auml;hlten W&auml;hrung angezeigt.</p>
        <p>Spielerentscheidungen, die w&auml;hrend des Spiels gemacht werden, beeinflussen nicht das Ergebnis des Spiels.</p>
	<h2 id = "additionalInformation">Zus&auml;tzliche Informationen</h2>
		<h3>Geistiges Eigentum</h3>
		<p>© 2019 IGT. Alle Rechte vorbehalten. Alle anderen hier verwendeten Markenzeichen sind Eigentum von IGT oder ihren Tochtergesellschaften, d&uuml;rfen nicht ohne Genehmigung verwendet werden und sind, wenn sie mit einem ® gekennzeichnet sind, im U.S. Patent and Trademark Office registriert.</p>
		<p>Zuletzt aktualisiert am 7. Mai 2019.</p>        
		<p></p>
</section>