<section>
<style type="text/css"> H1.title {font-size:24px;font-weight:bold;} a {color:#333333;} a:link {color:#ff0000;} a:visited {color:#333333;} a:hover {color:#666666;} ul.a {margin-left: -20px;} .commonH2P b {display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;} body { font-family:arial,futura,verdana,helvetica; font-size:14px; background-color:#ffffff; color:#000000} </style><a name="top"></a><H1 class="title"><em>Starship Keno Multiplier</em></H1>
<p style="color:#008800">Utforska interstell&auml;ra rikedomar i <i><b>Starship Keno Multiplier</b></i>! V&auml;lj upp till 10 platser p&aring; kenobrickan. N&auml;r spelet startar dyker &auml;ven 6 multiplikatorplatser upp p&aring; brickan. Siktet v&auml;ljer sedan ut 20 kenonummer. Om numren matchar, vinner du ett pris enligt pristabellen! Och om 2 eller fler multiplikatorplatser matchar, multipliceras priset &ndash; upp till 10x!</p>
	<h2 id = "howToBet">S&aring; h&auml;r spelar du</h2>
        <h3>Platser</h3>
        <p>Visar det aktuella antalet platser du kan v&auml;lja.</p>
        <p>Tryck p&aring; v&auml;nsterpilen (&ndash;) f&ouml;r att minska antalet platser att v&auml;lja.</p>
        <p>Tryck p&aring; h&ouml;gerpilen (+) f&ouml;r att &ouml;ka antalet platser att v&auml;lja.</p>
        <h3>Lottkostnad</h3>
        <p>Visar den aktuella lottkostnaden.</p>
        <p>Tryck p&aring; v&auml;nsterpilen (&ndash;) f&ouml;r att minska lottkostnaden.</p>
        <p>Tryck p&aring; h&ouml;gerpilen (+) f&ouml;r att &ouml;ka lottkostnaden.</p>
        <p>Tryck p&aring; K&Ouml;P f&ouml;r att dra lottkostnaden fr&aring;n saldot och b&ouml;rja spela.</p>
	<h2 id = "howToPlay">S&aring; h&auml;r spelar du</h2>
    <p>M&aring;let med <i><b>Starship Keno Multiplier</b></i> &auml;r att matcha kenonummer med spelarens utvalda nummer eller multiplikatornummer.</p>
		<p>V&auml;lj nummerplatser p&aring; brickan eller tryck p&aring; SNABBV&Auml;LJ f&ouml;r att v&auml;lja nummer automatiskt. Tryck p&aring; K&Ouml;R. Multiplikatorplatser dyker slumpm&auml;ssigt upp p&aring; brickan. Efter att alla val &auml;r gjorda dras 20 kenonummer varp&aring; siktet &aring;ker ut &ouml;ver brickan och markerar de dragna numren.</p>
        <p>Matcha kenonummer med de dragna numren och se vilka priser du har vunnit enligt pristabellen. N&auml;r 2 eller fler multiplikatorplatser matchar, multipliceras priset med multiplikatorv&auml;rdet.</p>
        <p>Spelet &auml;r slut n&auml;r alla dragna nummer har markerats p&aring; brickan. Ett meddelande dyker upp och visar spelets utfall.</p>
	<h2 id = "speed">Hastighet</h2>
        <p>Tryck p&aring; HASTIGHET f&ouml;r att &auml;ndra hur snabbt kenonumren dras. Det finns 3 hastighetsalternativ.</p>
        <h2 id = "quickPick">Snabbv&auml;lj</h2>
        <p>Tryck p&aring; SNABBV&Auml;LJ f&ouml;r att v&auml;lja nummer automatiskt. Spelet forts&auml;tter tills alla val har genomf&ouml;rts.</p>
        <h2 id = "clear">Rensa</h2>
        <p>Tryck p&aring; RENSA f&ouml;r att rensa alla val.</p>
	<h2 id = "rules">Regler</h2>
        <p>Missbruk eller funktionsfel ogiltigf&ouml;rklarar alla utbetalningar och spel.</p>
		<p>Vinster visas i vald valuta.</p>
        <p>Val som gjorts av spelare under spelets g&aring;ng, p&aring;verkar inte spelets utfall.</p>
	<h2 id = "additionalInformation">&Ouml;vrig information</h2>
		<h3>Immateriell egendom</h3>
		<p>© 2019 IGT. Alla r&auml;ttigheter f&ouml;rbeh&aring;llna. Alla andra varum&auml;rken som anv&auml;nds h&auml;ri &auml;gs av IGT eller dess partners och f&aring;r inte anv&auml;ndas utan tillst&aring;nd. N&auml;r symbolen ® anv&auml;nds inneb&auml;r det att varum&auml;rket &auml;r registrerat hos USA:s patent- och registreringsverk (U.S. Patent and Trademark Office).</p>
		<p>Senast uppdaterad 7 maj 2019.</p>        
		<p></p>
</section>